const questions = [
    {
        id: 2,
        text: "Какой твой самый большой страх?",
        ps: "",
        topics: "друзьям,близким,любимым,разговор на всю ночь",
        lvl: 40,
        depth: 65,
        closeness: 70,
        emotions: 60,
    },
    {
        id: 1,
        text: "Опиши наиболее притягательные качества в противоположном поле",
        ps: "",
        topics: "друзьям,любимым,разговор на всю ночь",
        lvl: 40,
        depth: 35,
        closeness: 50,
        emotions: 30,
    },
    {
        id: 0,
        text: "Какое самое большое разочарование в твоей жизни?",
        ps: "Будь аккуратнее. Вопрос может вызвать у человека сильные эмоции.",
        topics: "друзьям,близким,любимым,разговор на всю ночь",
        lvl: 60,
        depth: 75,
        closeness: 80,
        emotions: 90,
    },
];

export default questions;