const games = [
    {
        title: "Игра в вопросы",
        description: "Поможет узнать истинный характер любого человека",
        info: `Собеседники поочередно задают друг другу вопросы. Вопросы абсолютно любые: неожиданные, личные, провоцирующие, но главное, предполагающие развернутый ответ, а не просто согласие или отрицание.
        Нельзя отвечать односложно. "Да, нет, не знаю, не помню" - не принимаются, нужно давать максимально полные ответы.
        По предварительной договоренности можно включить опцию "пропустить вопрос", но только 1 раз.`,
    },
    {
        title: "Спроси меня",
        description: "Игра для тех, кто состоит в отношениях и хочет лучше узнать своего партнера",
        info: `Вы с партнером по очереди спрашиваете друг друга обо всем, что вызывает любопытство. Главная цель игры — избавиться от заблуждений и ошибочных представлений друг о друге.
        Возможно, твой партнер будет не готов говорить о чем-то. Тема может быть для него непривычной или вызывать дискомфорт.
        Если ты видишь, что ему неприятно, не стоит давить и добиваться ответа.`,
    },
    {
        title: "Насколько хорошо ты меня знаешь?",
        description: "Для тех, хочет проверить свои знания о партнере",
        info: `Один из партнеров задает вопрос, а второй, в свою очередь, пытается дать точный ответ, на основе знаний о партнере.
        Вопросы и ответы на них могут быть как простые, так и сложные. Таким образом игра проверяет, насколько хорошо вы знаете друг друга.`,
    },
];

export default games;