const topics = [
    {
        title: "Все вопросы",
        description: "",
    },
    {
        title: "Друзьям",
        description: "Вопросы для твоих друзей",
    },
    {
        title: "Близким",
        description: "Глубокие и откровенные вопросы для самых близких людей",
    },
    {
        title: "Родным",
        description: "Вопросы для родителей",
    },
    {
        title: "Любимым",
        description: "Вопросы, которые помогают укрепить отношениях и стать ближе друг к другу",
    },
    {
        title: "Начать разговор",
        description: "То, что поможет завести разговор с кем угодно",
    },
    {
        title: "Философия",
        description: "Сложные ответы на простые вопросы",
    },
    {
        title: "Разговор на всю ночь",
        description: "Вопросы для разговора на всю ночь",
    },
    {
        title: "От подписчиков",
        description: "Вопросы от подписчиков сообщества и странствующих незнакомцев",
    },
];

export default topics;