const topics = [
    {
        title: "все вопросы",
        description: "",
    },
    {
        title: "друзьям",
        description: "Вопросы для твоих друзей",
    },
    {
        title: "близким",
        description: "Глубокие и откровенные вопросы для самых близких людей",
    },
    {
        title: "родным",
        description: "Вопросы для родителей",
    },
    {
        title: "любимым",
        description: "Вопросы, которые помогают укрепить отношениях и стать ближе друг к другу",
    },
    {
        title: "начать разговор",
        description: "То, что поможет завести разговор с кем угодно",
    },
    {
        title: "философия",
        description: "Сложные ответы на простые вопросы",
    },
    {
        title: "разговор на всю ночь",
        description: "Вопросы для разговора на всю ночь",
    },
    {
        title: "от подписчиков",
        description: "Вопросы от подписчиков сообщества и странствующих незнакомцев",
    },
];

export default topics;